{
  "bancoTesoro"  : "Web programmer. (Counseling)",
  "bqTrading"    : "Web programmer.",
  "btnCert"      : "See certificate",
  "bueno"        : "Good",
  "casa"         : "Web programmer.",
  "cert1"        : "Development of Data Services through WSO2 Lean Enterprise Middleware",
  "cert2"        : "Modeling and Process Automation through Bonita BPM foundation",
  "cert3"        : "Process Modeling by Graphical Notation BPMN 2.0",
  "cert4"        : "Analysis and Design of Object Oriented Systems with UML",
  "certificados" : "Certificates",
  "corpovex"     : "Web programmer. (Sevice commission)",
  "excelente"    : "Excellent",
  "expLaboral"   : "Work Experience",
  "habilidades"  : "Skills",
  "infoSobreMi"  : "<p>Hi, I'm David Molina, a programmer specializing in Web Mapping and JavaScript.</p><p>In 2008 I obtained my diploma as a Higher Technician in Computer Science and in 2010 I obtained my Bachelor's Degree in Information Management for Social Management at the Bolivarian University of Venezuela. I am programming from approximately 16 years of age, although I started professionally at the age of 21.</p><p>I consider myself an extremely passionate programmer who loves to help build dreams. During all my years as a programmer I have learned to play in several areas of web development from the programming back-end (PHP, SQL, NoSQL, nodeJs) until programming front-end (HTML, CSS, and Javascript), user experience and visual design.</p><p>In addition to web development, I enjoy spending time with my wife, family and friends watching movies, playing video games and practicing indoor soccer.</p>",
  "impartido"    : "Imparted by",
  "minppal1"     : "Coordinator of Systems and Software Development.",
  "minppal2"     : "Coordinator of Software quality.",
  "minppal3"     : "Web programmer. (Sevice commission)",
  "pesimo"       : "Poor",
  "programador"  : "Developer",
  "regular"      : "Regular",
  "sobreMi"      : "About Me",
  "tecCreativa"  : "Web Programmer and Project Leader.",
  "universidad"  : "Bolivarian University </br> of Venezuela 2004 - 2010"
}
