{
  "bancoTesoro"  : "Programador Web. (Asesoramiento)",
  "bqTrading"    : "Programador Web.",
  "btnCert"      : "Ver certificado",
  "bueno"        : "Bueno",
  "casa"         : "Programador Web.",
  "cert1"        : "Desarrollo de Servicios de Datos mediante WSO2 Lean Enterprise Middleware",
  "cert2"        : "Modelado y Automatización de Procesos mediante Bonita BPM Fundamentos",
  "cert3"        : "Modelado de Procesos mediante la Notación Gráfica BPMN 2.0",
  "cert4"        : "Análisis y Diseño de Sistemas Orientado a Objetos con UML",
  "certificados" : "Certificados",
  "corpovex"     : "Programador Web. (Comisión de Servicio)",
  "excelente"    : "Excelente",
  "expLaboral"   : "Experiencia Laboral",
  "habilidades"  : "Habilidades",
  "infoSobreMi"  : "<p>Hola!, soy David Molina, programador especialista en Maquetación Web y JavaScript.</p><p>En 2008 obtuve mi diploma de Técnico Superior en Informática y en 2010 obtuve mi diploma de Licenciado en Infomática para la Gestión Social en la Universidad Bolivariana de Venezuela. Estoy <del>echando código</del> programando aproximadamente desde los 16 años de edad aunque profesionalmente comencé a ejercer a los 21 años.</p><p>Me considero un programador extremadamente apasionado que le encanta ayudar a construir sueños. Durante todos mis años como programador he aprendido a desempeñarme en varias áreas de desarrollo web desde la programación back-end (PHP, SQL, NoSQL, nodeJs) hasta la programación front-end (HTML, CSS, y Javascript), experiencia del usuario y diseño visual.</p><p>Además del desarrollo web, disfruto pasar el tiempo con mi esposa, familia y amigos viendo películas, jugando videojuegos y practicando futbol de salón.</p>",
  "impartido"    : "Impartido por",
  "minppal1"     : "Coordinador de Sistemas y Desarrollo de Software.",
  "minppal2"     : "Coordinador de Calidad de Software.",
  "minppal3"     : "Programador Web. (Comisión de Servicio)",
  "pesimo"       : "Pésimo",
  "programador"  : "Programador",
  "regular"      : "Regular",
  "sobreMi"      : "Sobre Mí",
  "tecCreativa"  : "Programador Web y Lider de Proyecto.",
  "universidad"  : "Universidad Bolivariana </br> de Venezuela 2004 - 2010"
}
